<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>darbarema</title>

<link href="css/b.css" rel="stylesheet" type="text/css">
</head>
<body>
<?php include("header.php")?>

	
	<span style=" padding: 20px 20px" class="darbarema"><big dir="rtl">درباره ما</big></span>
<p>&nbsp;</p>
	<br/>
<br/>
	<p align="right" style="margin: 30px 30px 30px 30px">
<big> الف)درباره جامعه خیرین مدرسه ساز کشور؛
		</big><br/>
		1.یکی از بزرگترین تشکل های مردمی جمهوری اسلامی ایران است که به ثبت قانونی رسیده و فعالیت های آن برجذب مشارکت خیرین برای ساخت وتوسعه فضاهای آموزشی متمرکز است..این نهادمردمی از سال 1373 شمسی فعایت خود را آغاز کرده وطی دو دهه فعالیت خود، سهم خیرین در ساخت کل مدارس کشور را به حدود 30 درصد ارتقاء بخشیده است. به عبارت دیگر از مجموع 530هزار کلاس درس موجود در کشور،امروز بالغ بر 107هزار کلاس درس به همت خیرین مدرسه ساز ساخته شده است که یک نصاب قابل توجه محسوب می شود
	<br/>
	<br/>
	2.جامعه خیرین مدرسه ساز در سطح استان های کشور مجامع استانی را تشکیل داده است که اهداف این نهاد مردمی را در اقصمی نقاط کشور را دنبال می کنند.در بسیاری از شهرستان های کشور نیزمجامع خیرین مدرسه ساز تشکیل شده است که خود گویای گسترش فرهنگ مدرسه سازی در جای جای کشورمان است
	<br/>
	<big>
		ب)درباره سایت جامعه خیرین مدرسه ساز کشور؛
	</big>
	<br/>
درعصر ارتباطات،بهره گیری از ابزار ورسانه های ارتباطی امری ضروری و در مسیر تحقق اهداف همه سازمان ها و نهاد ها به شمارمی آید
<br/>
	درباره این پایگاه اطلاع رسانی نکات ذیل قابل ذکر است
	</p>
	<div align="right">
		<b style="margin: 30px 30px 30px 30px">اهداف سایت</b><br/>
		<ol dir="rtl">
		<li>ساخت مدارس جدید</li>
		<li>فضاهای آموزشی</li>
		<li>تجلیل وتکریم خیرین مدرسه ساز</li>
		<li>گسترش فرهنگ مدرسه سازی</li>
		<li>اطلاع رسانی از فعالیت های خیرین مدرسه ساز</li>
		</ol>
		<b style="margin: 20px 20px 20px 20px">ج)همکاری با سایت</b><br/>
		<span style="margin: 20px 20px 20px 20px">علاقه مندان محترم می توانند در زمینه های ذیل با این سایت همکاری نمایند؛</span> <br/> 
		<ol dir="rtl">
		<li>ارسال خبر از فعالیت خیرین،نیاز به مناطق به مدارس جدید و بیان محرومیت های آموزشی</li>
		<li>معرفی خیرین ونیکوکاران مدرسه ساز در اقصمی نقاط کشور</li>
		<li>ارسال فیلم وعکس از فعالیت خیرین مدرسه ساز</li>
		</ol>
	</div>
<body/>
	<html/>