<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>هئیت مدیره</title>
<link href="css/b.css" rel="stylesheet" type="text/css">
</head>

<body>
<?php include("header.php")?>

<p>&nbsp;</p>
	
	<span style=" padding: 5px 30px 30px 30px" class="darbarema"><big dir="rtl">هئیت مدیره</big></span>
	<p>&nbsp;</p>
	<br>
	<p align="right" style="margin: 30px 30px 30px 30px">
<big>اعضای هیات مدیره جامعه خیرین مدرسه ساز کشور
	<br>
	<br>
		</big>
آقای دکترناصرقفلی  – رئیس جامعه خیرین مدرسه ساز کشور
		<br>وزیر آموزش و پرورش-محسن حاجی میرزایی _عضو حقوقی
		<br>رئیس محترم سازمان نوسازی مدارس کشور ، آقای دکتر مهرالله رخشانی مهر -عضو حقوقی
		<br> آقای مهندس جعفری: مدیر عامل
		<br> آقای محمد جمالزاده : نماینده وزیر و عضو هیات مدیره
	<br/>
	اعضای هیات مدیره;آقایان کاظم قلم چی/دکتر ناصر قفلی/حاج اکبر ابراهیمی/آقای حمیدرضا شاه حسینی/آقای علی فخاری /دکترمحمدرضا اسپرورین  و خانم میردامادیان اعضای اصلی و آقای ماشاالله حسنی  علی البدل اول و آقای فرهاد شاهسوارانی  علی البدل دوم

 آقایان کمیلی و نیاکان بازرسین اصلی و آقایان ناجی و صبری بازرسین علی البدل 
<p>&nbsp;</p>
	
		
<p align="right" style="margin: 30px 30px 30px 30px">
<big>روسای مجامع خیرین مدرسه ساز استان های کشور</big>
<br><br>
1- آذربایجان شرقی :  آقای سعید جلالی<br>

2-آذربایجان غربی:  آقای ایرج ادیب نیا<br>

3- اردبیل: آقای جواد قرآن نویس<br>

4- اصفهان: مجتبی ملا احمدی<br>

5- البرز: آقای دکتر حمیدرضا اسپرورین<br>

6- ایلام : آقای رحمان نیاکان<br>

7- بوشهر: آقای امیر حریری<br>

8-تهران: آقای نعمت بنی آدم<br>

9- چهارمحال و بختیاری : آقای هاشمی<br>

10- خراسان جنوبی : آقای غلامحسین فرزین<br> 

11- خراسان رضوی : آقای غلامعلی رافتی<br>

12-خراسان شمالی : آقای مجید علیداد<br>

13- خوزستان: زیبا صالح پور<br>

14- زنجان: آقای مسعود ملکی<br>

15- سمنان : آقای علی اصغر جمعه ای<br>

16- سیستان و بلوچستان: آقای اسدالله سیرجانی<br>

17-فارس : آقای دکتر سید علی میرباقری<br>

18- قزوین: آقای محمد مهدی ارمغان<br>

19- قم : آقای سید ناصر اعلایی <br>

20- کردستان: آقای ابراهیم حسامی<br>

21- کرمان: آقای محمد علی آدینه زاده<br>

22-کرمانشاه: آقای غلامحسین افتخاری<br>

23- کهگیلویه و بویر احمد : جبار کیانی پور<br>

24- گلستان: آقای حسین کمیلی<br>

25- گیلان :آقای سید ابوالقاسم میر مسعودی لنگروی<br>

26- لرستان: آقای علی محمد رضوی<br>

27-مازندران: آقای حسین بیک مهدوی<br>

28- مرکزی : آقای علی فخاری<br>

29- هرمزگان : آقای عبدالله هاشمی<br>

30-همدان: آقای علی فراهانی<br>

31- یزد : آقای امیرحسین رادمنش<br>

32-شهرستان های استان تهران، هادی موجانی<br>

<br/>

	<a href="out.php" style="margin: 50%"><h3>خروج</h3></a>

	</div>

	?>
</body>
</html>