<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>پروژه ها</title>
<link href="css/b.css" rel="stylesheet" type="text/css">
</head>

<body>
<?php include("header.php")?>


	
	<p align="right" style="margin: 30px 30px 30px 30px">
	<p>مدرسه خیری دو کلاسه فاطمه زهرا دراستان مرکزی</p>

	<p>
درصد پیشرفت پروژه: 40درصد پیشرفت داشته است
</p>
<p>تاریخ انتشار : 1400/09/16</p>	
<span> مدرسه دو کلاسه روستای امیرآباد بخش خرقان شهرستان زرندیه استان مرکزی 
بنام حضرت فاطمه زهرا(س) با مشارکت خیرین در حال ساخت است که نیاز به خیری برای اتمام پروژه دارد .
<br/>
نیازمندی ها
<br/>
این مدرسه به حداقل سیصد میلیون تومان اعتبار نیاز دارد تا تکمیل شود. </span>
<p>تصویر</p>
<img src="img/1.jpg" width="200px" height="100px">

<hr/ width="93%">
<p>مشارکت در ساخت مدرسه در روستای امیر آباد مرکزی</p>
	<br>
	<p>
درصد پیشرفت پروژه: 30درصد پیشرفت داشته است
</p>
<p>
تاریخ انتشار : 1400/09/23
</p>
<span>
 اجرای سقف مدرسه دو کلاسه روستای امیرآباد بخش خرقان شهر زرندیه واقع در  استان مرکزی 
بنام حضرت فاطمه زهرا(س) نياز که نیاز  به مشارکت خیرین مدرسه ساز دارد
<br>
نیازمندی ها
<br>
ساخت این مدرسه به دلیل نبود اعتبارات متوقف شده است شما خیرین می توانید با مشارکت خرد و گروهی در تکمیل این مدرسه گام بردارید.</span>
<p>تصویر</p>
<img src="img/2.jpg" width="200px" height="100px">
<center>
<a href="out.php"><h3>خروج</h3></a>
</center>
</head>

</body>
</html>