<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>پروژه ها</title>
<link href="css/b.css" rel="stylesheet" type="text/css">
</head>

<body>
<?php include("header.php")?>


	
	<p align="right" style="margin: 30px 30px 30px 30px">
	<p>
تكمیل مدرسه 10 کلاسه شهر رامین اهواز</p>

	<p>
درصد پیشرفت پروژه: 30درصد پیشرفت داشته است
</p>
<p>تاریخ انتشار : 1400/10/04</p>
<span>تكمیل مدرسه 10 کلاسه شهر رامین اهواز  واقع در استان خوزستان

این مدرسه در مساحتی بالغ بر 3000 مترمربع ساخته خواهد شد.
<br>
 سهم مشارکت خیر : 10 میلیارد ریال
<br>
سهم مشارکت دولت :   20 میلیارد ریال
<br>
مبلغ مورد نیاز : 30 میلیارد ریال 
<br>
موعد تحویل : پایان سال 1400
<br>
نیازمندی ها
<br>
 30 میلیارد ریال مورد نیاز است تا این مدرسه تکمیل شود. خیرین مدرسه ساز می توانند با مشارکت خرد و گروهی در تکمیل این مدرسه گام بردارند.
	</span><br>
	<center>
		<a href="out.php"><h3>خروج</h3></a></center>
</body>
</html>