 <!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>ساخت مدرسه</title>
<link rel="stylesheet" type="text/css" href="css/d.css">

</head>

<body>
<?php include("header.php")?>
<p>&nbsp;</p><span><big>ساخت مدرسه</big></span>

<div>
<p align="right" style="margin:40px 20px;"><big><b>درباره مشارکت در مرسه سازی ؛</b></big></p>
<p align="right" style="margin:20px 20px;"><b>الف) اعتبار مورد نیاز برای نوسازی مدارس فرسوده کشور</b></p>
<p align="right" style="margin:20px 20px;">براساس اعلام سازمان نوسازی مدارس در حال حاضر 30 درصد مدارس کشور فرسوده است و برای نوسازی 
آن به اعتباری بالغ بر 10 هزار میلیارد نیاز است . مشارکت خیرین محترم می تواند ضمن رفع نیاز های این بخش ، فضای استاندارد تحصیلی برای بخش زیادی از دانش آموزان 
عزیز کشورمان را فراهم آورد</p>
<p align="right" style="margin:20px 20px;"><b>ب)چگونه می توان در ساخت مدرسه و توسعه فضای آموزشی کشور مشارکت نمود؟</b></p>
<ol dir="rtl">
<b><li>ساخت مدرسه "کامل"</li></b>
<p align="right" style="margin:20px 20px;">در این روش "زمین" مورد نیاز برای ساخت مدرسه در استان های مختلف کشور از سوی جامعه خیرین مدرسه ساز تامین شده و هزینه ساخت مدرسه براساس برآوردهای سازمان نوسازی مدارس کشور و نظارت فنی این سازمان از سوی خیر یا خیرین محترم تامین می شود</p>
<b><li>"مشارکت" در ساخت مدرسه</li></b>
<p align="right" style="margin:20px 20px;">در این روش حداقل 50 درصد از هزینه ساخت مدرسه از سوی خیر محترم و مابقی از سوی جامعه خیرین مدرسه ساز و یا
 سازمان نوسازی مدارس کشور تامین می شود. در مورد پروژه های بزرگ ، کاهش سهم خیر تا 30 درصد نیز قابل انجام است که پس از مذاکره و انعقاد تفاهم نامه انجام می شود </p>
 <b><li>مشارکت در تکمیل پروژه های نیم تمام</li></b>
<p align="right" style="margin:20px 20px;">در حال حاضر حدود 4 هزار پروژه نیمه تمام آموزشی در سطح کشور وجود دارد که بین 30 تا 80 درصد پیشرفت فیزیکی دارند . خیرین محترم می توانند تکمیل این پروژه ها مشارکت نمایند . این پروژه ها مشابه سایر پروژه های خیری به نام خیرین محترم نامگذاری خواهند شد</p>
<b><li>مشارکت در مدرسه سازی با مبالغ دیگر </li></b>
<p align="right" style="margin:20px 20px;">در این روش پرداخت مبالغ بیش از 5 میلیون تومان از سوی خیرین محترم "تجمیع شده" و چند خیر با مشارکت یکدیگر در ساخت
 یک واحد آموزشی مشارکت می نمایند . این طرح هم اکنون در مجمع تهران تحت عنوان "طرح یاران " انجام می شود . خیرین محترم می توانند مبالغ مد نظر خود را به شماره حساب 1430030065 بانک ملت شعبه پل رومی به نام جامعه خیرین مدرسه ساز کشور واریز نموده و در صورت تمایل موارد را به جامعه خیرین مدرسه ساز کشور اطلاع دهند . شماره 
 تماس 2242021</p>
<b><li>اهدای زمین</li></b>
<p align="right" style="margin:20px 20px;"><big>الف) اهدای زمین به دو صورت صرف ساخت مدرسه می شود ؛</big> </p>
<ol dir="rtl" style="margin:30px 30px;">
<li>ساخت مدرسه در زمین اهدایی </li>
<li>ساخت مدرسه از طریق فروش زمین اهدایی</li>
</ol>
<p align="right" style="margin:33px 33px;"><b>نکته 1 : </b>زمین های اهدایی به جامعه خیرین باید دارای سند مالکیت کامل و بلا معارض بوده و برای ساخت 
مدرسه به جامعه خیرین مدرسه ساز کشور واگذار شود </p>
<p align="right" style="margin:33px 33px;"><b>نکنه 2 :</b> جامعه خیرین در زمین اهدایی ، طبق نظر خیر محترم اقدام به ساخت مدرسه نموده و این مدرسه 
به نام خیر نامگذاری خواهد شد </p>
<p align="right" style="margin:33px 33px;"><b>نکته 3 : </b>خیر محترم می تواند نسبت به فروش زمین مورد نظر اقدام نموده و نسبت به انعقاد تفاهم نامه برای 
ساخت مدارس با جامعه خیرین مشارکت نماید </p>
<b><li>مشارکت نقدی</li></b>
<p align="right" style="margin:20px 20px;">خیرین محترم می توانند مبالغ نقدی خود را به حساب جامعه خیرن مدرسه ساز کشور واریز نمایند . این مبالغ بر اساس تفاهم نامه تنظیم شده صرف ساخت یا تجهیز مدارس مورد نظر خیر محترم خواهد شد </p>
<p align="right" style="margin:20px 20px;">در صورتی که مبالغ واریزی از میزان لازم برای مشارکت حداقل 30 درصدی در ساخت یک واحد آموزشی کمتر باشد ، جامعه خیرین 
از طریق تجمیع مبالغ واریزی مشابه اقدام به ساخت مدرسه مشارکتی نموده و نام خیرین در کتیبه مدرسه درج می شود . همه این توافقات در تفاهم نامه ساخت پروژه درج و بر طبق آن 
اقدام خواهد شد </p>
<p align="right" style="margin:20px 20px;"><b>شماره حساب جامعه حیرین مدرسه ساز کشور</b></p>
<p align="right" style="margin:20px 20px;"><b>1430030065 بانک ملت شعبه پل رومی </b></p>
<p align="right" style="margin:20px 20px;"><b>6037-9911-9952-0887 شماره کارت بانک ملت </b></p>
<p align="right" style="margin:20px 20px;"><b>0106778021008 شماره حساب بانک ملت شعبه زرگنده </b></p>
<p align="right" style="margin:20px 20px;"><b>IR260170000000106778021008 شماره شبا  </b></p>
<b><li>سایر انواع مشارکت</li></b>
<p align="right" style="margin:20px 20px;">-تجهیز واحد های آموزشی(کارگاه و آزمایشگاه)</p>
<p align="right" style="margin:20px 20px;">-هوشمند سازی مدارس </p>
<p align="right" style="margin:20px 20px;">-"مدرسه یاری" (حمایت از دانش آموزان محروم و بی بضاعت)</p>
<p align="right" style="margin:20px 20px;">همه موارد بر اساس انعقاد تفاهم نامه  از سوی جامعه خیرین مدرسه ساز کشور پیگیری و طبق نیت خیر محترم اقدام خواهد شد </p>
</ol>
</div>
<center>
	<a href="out.php"><h3>خروج</h3></a></center>
</body>
</html>
 